<template>
  <div class="project__wrapper">
    <h4 class="title">О проекте</h4>
    <div class="project__content">
      <p>
        Сейчас компания «Большая Перемена» предлагает воспользоваться всем
        школьникам безналичной системой платежей в столовых учебных заведений.
        Это полностью прозрачная форма расчета контролируется через сайт
        bpcard.ru где всегда можно пополнить счет ребенка, и проследить за тем,
        как и куда, происходили списания средств с его электронной карты.
        Безналичная система обезопасит детей от значительного риска стать
        жертвой мошенников, потратить деньги на приобретение вредных и опасных
        покупок или вовлечься в азартные игры. Система оплаты это только начало
        нашей работы. Вскоре будет введена в эксплуатацию первая очередь
        комбината питания, который со временем станет полноценным
        высокотехнологичным производством. По завершению строительства, мы
        получим современную компанию с высоким уровнем контроля качества
        выпускаемой продукции на всех стадиях технологического процесса. Сможем
        закупать мясо и овощи у местных хозяйств лучшего качества и по
        стандартизированным технологиям осуществлять его переработку для
        дальнейшего производства школьного питания. Во все школы будет поступать
        стандартная продукция, отвечающая всем требованиям государственных
        стандартов, а проверяющим организациям и руководству учебного заведения
        будет проще контролировать качество оказываемых услуг.
      </p>
      <p>
        На заключительном этапе ввода в эксплуатацию проекта «Большая Перемена»
        запланирован ремонт школьных пищеблоков и оснащение их современным
        оборудованием, что позволит ускорить работу столовых и так же повысит
        качество готовой продукции. Подход к школьному питанию должен
        кардинально измениться в лучшую сторону, мы ставим перед собой
        амбициозные задачи, касающиеся не только качества подаваемых блюд, но и
        сервиса школьных столовых в целом. Человеческий фактор довольно уязвимая
        сторона в данной сфере и чтобы сделать процесс готовки более прозрачным,
        мы планируем, ввести ряд инновационных инструментов, что позволит
        значительно облегчить работу столовых и улучшить их сервис.
      </p>
      <p>
        Важно понимать, что здоровая пища крайне важна для растущего организма
        ребенка, именно в это время закладывается внутренний потенциал организма
        и его способность противостоять негативным факторам извне в будущем.
        Комплексное питание позволяет укрепить здоровье детей, сделать их
        эмоционально устойчивее, внимательнее, стимулировать мыслительные и
        творческие навыки.
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
